[
  "templater-obsidian",
  "obsidian-outliner",
  "tag-wrangler",
  "dataview",
  "url-into-selection",
  "highlightr-plugin",
  "obsidian-admonition",
  "recent-files-obsidian",
  "calendar",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "vim-toggle"
]